[CustomMessages]
AddContextMenuFiles=�������� �������� "������� � ������� %1" � ����������� ���� ����� ���������� Windows
AddContextMenuFolders=�������� �������� "������� � ������� %1" � ����������� ���� �������� ����������
AssociateWithFiles=���������������� %1 � �������� ��������� ��� �������������� ����� ������
AddToPath=�������� � PATH (�������� ����� ������������)
RunAfter=��������� %1 ����� ���������
Other=������:
SourceFile=�������� ���� %1
OpenWithCodeContextMenu=������� � ������� %1
UpdatingVisualStudioCode=���������� Pragma...